{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "।": 4,
      ",": 5,
      "-": 6,
      ".": 7,
      "এবং": 8,
      ":": 9,
      "(": 10,
      "\"": 11,
      "করে": 12,
      "ও": 13,
      ")": 14,
      "করা": 15,
      "এই": 16,
      "যে": 17,
      "জন্য": 18,
      "না": 19,
      "হয়": 20,
      "?": 21,
      "থেকে": 22,
      "তিনি": 23,
      "তার": 24,
      "একটি": 25,
      "করতে": 26,
      "এর": 27,
      "আমি": 28,
      "'": 29,
      "আর": 30,
      "করেন": 31,
      "করার": 32,
      "আমাদের": 33,
      "তাদের": 34,
      "আমরা": 35,
      ";": 36,
      "ছিল": 37,
      "এক": 38,
      "বা": 39,
      "হবে": 40,
      "/": 41,
      "মধ্যে": 42,
      "সালে": 43,
      "কিন্তু": 44,
      "এ": 45,
      "তারা": 46,
      "আমার": 47,
      "১": 48,
      "কোন": 49,
      "তা": 50,
      "একজন": 51,
      "কি": 52,
      "যা": 53,
      "!": 54,
      "হয়েছে": 55,
      "হয়ে": 56,
      "সেই": 57,
      "সাথে": 58,
      "তাঁর": 59,
      "সঙ্গে": 60,
      "কিছু": 61,
      "...": 62,
      "একটা": 63,
      "নিয়ে": 64,
      "পারে": 65,
      "২": 66,
      "হিসেবে": 67,
      "সময়": 68,
      "এটা": 69,
      "সে": 70,
      "যায়": 71,
      "কাজ": 72,
      "আপনি": 73,
      "যখন": 74,
      "বলে": 75,
      "আছে": 76,
      "রয়েছে": 77,
      "সালের": 78,
      "কথা": 79,
      "অনেক": 80,
      "মনে": 81,
      "যদি": 82,
      "৩": 83,
      "হয়েছিল": 84,
      "।\"": 85,
      "প্রতি": 86,
      "করেছিলেন": 87,
      "তুমি": 88,
      "output": 89,
      "mw": 90,
      "parser": 91,
      "হতে": 92,
      "প্রথম": 93,
      "কাছে": 94,
      "এটি": 95,
      "ঈশ্বরের": 96,
      "দ্বারা": 97,
      "নয়": 98,
      "শুরু": 99,
      "হল": 100,
      "দিয়ে": 101,
      "ছিলেন": 102,
      "থাকে": 103,
      "পর": 104,
      "ব্যবহার": 105,
      "৫": 106,
      "৪": 107,
      "করেছে": 108,
      "আপনার": 109,
      "যিহোবার": 110,
      "cs1": 111,
      "হচ্ছে": 112,
      "বছর": 113,
      "কী": 114,
      "করুন": 115,
      "তখন": 116,
      "),": 117,
      "এমন": 118,
      "তাকে": 119,
      "%": 120,
      "[": 121,
      "মাধ্যমে": 122,
      "কোনো": 123,
      "অথবা": 124,
      "৬": 125,
      "তাই": 126,
      "]": 127,
      "করেছেন": 128,
      "নতুন": 129,
      "তোমার": 130,
      "পর্যন্ত": 131,
      "সাহায্য": 132,
      "বেশি": 133,
      "করি": 134,
      "বিভিন্ন": 135,
      "আরও": 136,
      "১০": 137,
      "কারণ": 138,
      "সম্বন্ধে": 139,
      "যারা": 140,
      "দেওয়া": 141,
      "বিষয়ে": 142,
      "উপর": 143,
      "এখন": 144,
      "{": 145,
      "১৫": 146,
      "কেন": 147,
      "যিহোবা": 148,
      "আমাকে": 149,
      "বাইবেল": 150,
      "↑": 151,
      "তবে": 152,
      "প্রায়": 153,
      "অন্যান্য": 154,
      "দেখা": 155,
      "করেছিল": 156,
      "করবে": 157,
      "নেই": 158,
      "৭": 159,
      "দিকে": 160,
      "দেয়": 161,
      "হন": 162,
      "মতো": 163,
      "১২": 164,
      "পারি": 165,
      "জন": 166,
      "প্রধান": 167,
      "নাম": 168,
      "৮": 169,
      "ক্ষেত্রে": 170,
      "শেষ": 171,
      "লাভ": 172,
      "তৈরি": 173,
      "১১": 174,
      "হলে": 175,
      "৯": 176,
      "আগে": 177,
      "ঠিক": 178,
      "পরে": 179,
      "সব": 180,
      "শিক্ষা": 181,
      "কীভাবে": 182,
      "উত্তর": 183,
      "of": 184,
      "এখানে": 185,
      "পারেন": 186,
      "যেমন": 187,
      "তাহলে": 188,
      "প্রদান": 189,
      "বলা": 190,
      "অংশ": 191,
      "যার": 192,
      "সমস্ত": 193,
      "কারণে": 194,
      "১৪": 195,
      "১৩": 196,
      "a": 197,
      "হওয়ার": 198,
      "সময়ে": 199,
      "খুব": 200,
      "s": 201,
      "ওপর": 202,
      "অন্য": 203,
      "প্রকাশ": 204,
      "ব্যক্তি": 205,
      "ধরনের": 206,
      "করছে": 207,
      "বিশেষ": 208,
      "জাতীয়": 209,
      "বিষয়": 210,
      "ধরে": 211,
      "দিতে": 212,
      "হিসাবে": 213,
      "যেতে": 214,
      "যেখানে": 215,
      "।-": 216,
      "দিন": 217,
      "বড়": 218,
      "১৬": 219,
      "বাংলাদেশ": 220,
      "নামে": 221,
      "2": 222,
      "কেউ": 223,
      "ফলে": 224,
      "ঈশ্বর": 225,
      "বিশ্বাস": 226,
      "পাওয়া": 227,
      "১৭": 228,
      "সকল": 229,
      "গ্রহণ": 230,
      "সরকার": 231,
      "২০": 232,
      "the": 233,
      "যেন": 234,
      "জীবন": 235,
      "উচিত": 236,
      "একই": 237,
      "সেখানে": 238,
      "}.": 239,
      "ভারতের": 240,
      "যিনি": 241,
      "হয়তো": 242,
      "১৮": 243,
      "কে": 244,
      "সবচেয়ে": 245,
      "বিরুদ্ধে": 246,
      "চেষ্টা": 247,
      ")।": 248,
      "গুরুত্বপূর্ণ": 249,
      "মত": 250,
      "হওয়া": 251,
      "১৯": 252,
      "ব্যবস্থা": 253,
      "প্রয়োজন": 254,
      "অর্থ": 255,
      "বলেন": 256,
      "যদিও": 257,
      "আইন": 258,
      "বলতে": 259,
      "দ্বিতীয়": 260,
      "বলেছিলেন": 261,
      "ছবি": 262,
      ",.": 263,
      "background": 264,
      "সেটা": 265,
      "মানুষ": 266,
      "চলে": 267,
      "সম্পর্কে": 268,
      "দেন": 269,
      "তথ্য": 270,
      "কর": 271,
      "যাবে": 272,
      "অবস্থিত": 273,
      "প্রকাশিত": 274,
      "সাধারণ": 275,
      "করবেন": 276,
      "দুই": 277,
      "কম": 278,
      "বেশ": 279,
      "নিজের": 280,
      "মানুষের": 281,
      "দেশের": 282,
      "#": 283,
      "1": 284,
      "দেখতে": 285,
      "বাংলাদেশের": 286,
      "২৪": 287,
      "সদস্য": 288,
      "গেছে": 289,
      "পরিচিত": 290,
      "পূর্ব": 291,
      "ভাষায়": 292,
      "তো": 293,
      "দক্ষিণ": 294,
      "প্রচার": 295,
      "চেয়ে": 296,
      "ছাড়া": 297,
      "দেওয়ার": 298,
      "আবার": 299,
      "শুধু": 300,
      "পালন": 301,
      "আন্তর্জাতিক": 302,
      "ভাল": 303,
      "২১": 304,
      "সুযোগ": 305,
      "জন্ম": 306,
      "লোকেদের": 307,
      "উল্লেখ": 308,
      "র": 309,
      "পড়ে": 310,
      "right": 311,
      "\".": 312,
      "যিশু": 313,
      "and": 314,
      "লোক": 315,
      "svg": 316,
      "যাতে": 317,
      "Lock": 318,
      "দল": 319,
      "২২": 320,
      "মথি": 321,
      "হলো": 322,
      "থাকা": 323,
      "ভারতীয়": 324,
      "কর্তৃক": 325,
      "সেবা": 326,
      "কাজে": 327,
      "চলচ্চিত্র": 328,
      "প্রেরিত": 329,
      "বন্ধ": 330,
      "চিন্তা": 331,
      "তুলে": 332,
      "ফিরে": 333,
      "তোমাকে": 334,
      "de": 335,
      "পরিবর্তন": 336,
      "দায়িত্ব": 337,
      "গড়ে": 338,
      "ছোট": 339,
      "২৩": 340,
      "স্থানীয়": 341,
      "বাবা": 342,
      "২৫": 343,
      "ভালো": 344,
      "বর্তমানে": 345,
      "রাজনৈতিক": 346,
      "সত্য": 347,
      "এমনকি": 348,
      ").": 349,
      "দ্য": 350,
      "রাজ্যের": 351,
      "কাছ": 352,
      "যোগ": 353,
      "অনুযায়ী": 354,
      "দলের": 355,
      "আরো": 356,
      "ই": 357,
      "বছরের": 358,
      "৩০": 359,
      "আপনাকে": 360,
      "নিজেদের": 361,
      "সৃষ্টি": 362,
      "আলোচনা": 363,
      "হতো": 364,
      "বুঝতে": 365,
      "বাংলা": 366,
      "রাখা": 367,
      "সরকারের": 368,
      ",\"": 369,
      "পুরস্কার": 370,
      "আসে": 371,
      "সাল": 372,
      "ব্যাপারে": 373,
      "যোহন": 374,
      "থাকতে": 375,
      "ঢাকা": 376,
      "যাচ্ছে": 377,
      "inherit": 378,
      "আল": 379,
      "দিয়েছিলেন": 380,
      "কেবল": 381,
      "পরিবারের": 382,
      "শহরের": 383,
      "মারা": 384,
      "তালিকা": 385,
      "তাদেরকে": 386,
      "খুবই": 387,
      "মার্কিন": 388,
      "ঘোষণা": 389,
      "মাঝে": 390,
      "in": 391,
      "হার": 392,
      "বাক্য": 393,
      "Retrieved": 394,
      "বাইবেলের": 395,
      "সংখ্যা": 396,
      "যান": 397,
      "অধ্যয়ন": 398,
      "নিতে": 399,
      "ভাই": 400,
      "আশা": 401,
      "জেলার": 402,
      "কাজের": 403,
      "রাজা": 404,
      "অফ": 405,
      "মা": 406,
      "মূল": 407,
      "অব": 408,
      "জন্যে": 409,
      "পারবে": 410,
      "জেলা": 411,
      "করো": 412,
      "হাজার": 413,
      "নিশ্চিত": 414,
      "পায়": 415,
      "সময়ের": 416,
      "তোমরা": 417,
      "গান": 418,
      "চান": 419,
      "সম্ভব": 420,
      "দেখে": 421,
      "জীবনের": 422,
      "ক্ষমতা": 423,
      "The": 424,
      "চাই": 425,
      "উদাহরণ": 426,
      "প্রার্থনা": 427,
      "বৃদ্ধি": 428,
      "বের": 429,
      "অন্তর্ভুক্ত": 430,
      "টি": 431,
      "নারী": 432,
      "প্রদর্শন": 433,
      "লক্ষ": 434,
      "যীশু": 435,
      "অনুসারে": 436,
      "যাওয়ার": 437,
      "এরপর": 438,
      "বিবেচনা": 439,
      "অর্জন": 440,
      "@": 441,
      "তাঁকে": 442,
      "মাসে": 443,
      "২৮": 444,
      "।\"-": 445,
      "সামাজিক": 446,
      "কলেজ": 447,
      "%,": 448,
      "দেশে": 449,
      "লোকেরা": 450,
      "ভাষা": 451,
      "গিয়ে": 452,
      "দেখুন": 453,
      "তিন": 454,
      "সিদ্ধান্ত": 455,
      "পুরুষ": 456,
      "নির্বাচিত": 457,
      "কখনও": 458,
      "শহর": 459,
      "পরিচালিত": 460,
      "অধিকার": 461,
      "দুটি": 462,
      "লেখা": 463,
      "মহিলা": 464,
      "ধর্মীয়": 465,
      "কয়েক": 466,
      "প্রাচীন": 467,
      "সমস্যা": 468,
      "\"।": 469,
      "পরীক্ষা": 470,
      "উচ্চ": 471,
      "পরবর্তী": 472,
      "দেয়া": 473,
      "থাকার": 474,
      "স্থান": 475,
      "তোমাদের": 476,
      "বর্তমান": 477,
      "হয়নি": 478,
      "অবস্থান": 479,
      "থাকবে": 480,
      "০০০": 481,
      "সরকারি": 482,
      "হ্যাঁ": 483,
      "অবশ্যই": 484,
      "বিশ্ববিদ্যালয়": 485,
      "দরকার": 486,
      "করছেন": 487,
      "পৌল": 488,
      "মাত্র": 489,
      "ভাবে": 490,
      "পক্ষে": 491,
      "ভারত": 492,
      "করত": 493,
      "টাকা": 494,
      "মার্চ": 495,
      "অনুষ্ঠিত": 496,
      "খুঁজে": 497,
      "খান": 498,
      "পরিবার": 499,
      "subscription": 500,
      "font": 501,
      "সামনে": 502,
      "ব্যাখ্যা": 503,
      "lock": 504,
      "alt": 505,
      "registration": 506,
      "প্রতিষ্ঠান": 507,
      "ঘটনা": 508,
      "kern": 509,
      "উল্লেখযোগ্য": 510,
      "ব্যবহৃত": 511,
      "ইংরেজি": 512,
      "বিদ্যালয়": 513,
      "যাওয়া": 514,
      "করতেন": 515,
      "এতে": 516,
      "রক্ষা": 517,
      "পৃষ্ঠার": 518,
      "পরিচালনা": 519,
      "শক্তি": 520,
      "কেন্দ্র": 521,
      "বার্তা": 522,
      "no": 523,
      "যুদ্ধ": 524,
      "২৬": 525,
      "২০১১": 526,
      "0": 527,
      "আধ্যাত্মিক": 528,
      "নির্মাণ": 529,
      "মিনিট": 530,
      "আসলে": 531,
      "০": 532,
      "সম্পর্ক": 533,
      "জানি": 534,
      "কখনো": 535,
      "মৃত্যু": 536,
      "ইতিহাস": 537,
      "গঠিত": 538,
      "ব্যক্তির": 539,
      "কিভাবে": 540,
      "\")": 541,
      "নামক": 542,
      "বার": 543,
      "উদ্দেশ্য": 544,
      "সমর্থন": 545,
      "আমাদেরকে": 546,
      "ব্যক্তিগত": 547,
      "কঠিন": 548,
      "মে": 549,
      "org": 550,
      "অন্যদের": 551,
      "প্রাথমিক": 552,
      "সাধারণত": 553,
      "সারা": 554,
      "প্রেম": 555,
      "পূর্বে": 556,
      "পবিত্র": 557,
      "থাকেন": 558,
      "চিত্র": 559,
      "উক্ত": 560,
      "রাজ্য": 561,
      "ব্যক্তিদের": 562,
      "সংক্রান্ত": 563,
      "বর্ণনা": 564,
      "সম্ভবত": 565,
      "ডিসেম্বর": 566,
      "স্থাপন": 567,
      "নিজেকে": 568,
      "এপ্রিল": 569,
      "হাতে": 570,
      "জানতে": 571,
      "প্রভাব": 572,
      "দিয়েছে": 573,
      "ব্রিটিশ": 574,
      "রাখতে": 575,
      "এলাকায়": 576,
      "বাস": 577,
      "২৭": 578,
      "ঘটে": 579,
      "পথ": 580,
      "ক্রিকেট": 581,
      "দেশ": 582,
      "ভুল": 583,
      "মুসলিম": 584,
      "মধ্য": 585,
      "নির্বাচন": 586,
      "পরিণত": 587,
      "বই": 588,
      "২৯": 589,
      "অভিনয়": 590,
      "ঐ": 591,
      "যাদের": 592,
      "ছেড়ে": 593,
      "সঠিক": 594,
      "নেওয়া": 595,
      "লক্ষ্য": 596,
      "ভয়": 597,
      "ব্যর্থ": 598,
      "তারপর": 599,
      "পরামর্শ": 600,
      "করছি": 601,
      "ভিডিও": 602,
      "উত্তম": 603,
      "স্কুল": 604,
      "কোথায়": 605,
      "বরং": 606,
      "গীতসংহিতা": 607,
      "পাকিস্তান": 608,
      "শুধুমাত্র": 609,
      "অন্যতম": 610,
      "এসব": 611,
      "এসে": 612,
      "সেগুলো": 613,
      "আইনের": 614,
      "সবাই": 615,
      "পুলিশ": 616,
      "এখনও": 617,
      "শব্দ": 618,
      "যিশুর": 619,
      "ওই": 620,
      "জুন": 621,
      "উপজেলা": 622,
      "যেহেতু": 623,
      "উপরে": 624,
      "প্রমাণ": 625,
      "তারিখে": 626,
      "বাইরে": 627,
      "উপস্থিত": 628,
      "জুলাই": 629,
      "সহ": 630,
      "২০১৩": 631,
      "ভূমিকা": 632,
      "পৃথিবীর": 633,
      "নির্দিষ্ট": 634,
      "সত্ত্বেও": 635,
      "প্রশ্ন": 636,
      "গত": 637,
      "মৃত্যুর": 638,
      "বিভাগ": 639,
      "সামরিক": 640,
      "২০১৪": 641,
      "অধীনে": 642,
      "ধারণা": 643,
      "পান": 644,
      "২০১২": 645,
      "শহরে": 646,
      "ভাগ": 647,
      "এছাড়াও": 648,
      "২০০১": 649,
      "আজ": 650,
      "৩১": 651,
      "কয়েকটি": 652,
      "একমাত্র": 653,
      "চালু": 654,
      "উন্নয়ন": 655,
      "একটু": 656,
      "পদ": 657,
      "প্রতিষ্ঠিত": 658,
      "হাত": 659,
      "পরিকল্পনা": 660,
      "নি": 661,
      "যুক্ত": 662,
      "বিশ্বের": 663,
      "হয়েছিলেন": 664,
      "পেতে": 665,
      "যোগাযোগ": 666,
      "দ্রুত": 667,
      "জনসংখ্যা": 668,
      "অবস্থা": 669,
      "পুনরায়": 670,
      "সংবাদ": 671,
      "অক্টোবর": 672,
      "দিনের": 673,
      "করলে": 674,
      "দিক": 675,
      "গবেষণা": 676,
      "ইব্রীয়": 677,
      "ভিত্তি": 678,
      "করেছি": 679,
      "কিমি": 680,
      "পশ্চিম": 681,
      "এসেছে": 682,
      "রেখে": 683,
      "এম": 684,
      "url": 685,
      "পিতর": 686,
      "একে": 687,
      "খারাপ": 688,
      "এলাকা": 689,
      "অপেক্ষা": 690,
      "রাখার": 691,
      "left": 692,
      "শিল্প": 693,
      "২০১০": 694,
      "বিষয়টা": 695,
      "হলেন": 696,
      "size": 697,
      "জীবনে": 698,
      "কিংবা": 699,
      "নভেম্বর": 700,
      "position": 701,
      "শিক্ষার": 702,
      "পদে": 703,
      "png": 704,
      "wikipedia": 705,
      "center": 706,
      "thumb": 707,
      "commons": 708,
      "থেকেই": 709,
      "wikimedia": 710,
      "upload": 711,
      "repeat": 712,
      "(\"//": 713,
      "1em": 714,
      "ইত্যাদি": 715,
      "রোমীয়": 716,
      "%}.": 717,
      "9px": 718,
      "padding": 719,
      "ফাইল": 720,
      "..": 721,
      "বাংলাদেশে": 722,
      "সম্পূর্ণ": 723,
      "করব": 724,
      "পরিমাণ": 725,
      "মোট": 726,
      "চায়": 727,
      "দু": 728,
      "কিছুই": 729,
      "আগস্ট": 730,
      "পূর্ণ": 731,
      "\",": 732,
      "হত্তয়া": 733,
      "স্ত্রী": 734,
      "মানে": 735,
      "on": 736,
      "আসা": 737,
      "প্রবেশ": 738,
      "স্যার": 739,
      "দাবি": 740,
      "নামের": 741,
      "to": 742,
      "গঠন": 743,
      "ধন্যবাদ": 744,
      "মণ্ডলীর": 745,
      "গিয়েছিল": 746,
      "la": 747,
      "পৃথিবীতে": 748,
      "জানা": 749,
      "বিচার": 750,
      "হত্যা": 751,
      "পানি": 752,
      "সেপ্টেম্বর": 753,
      "জানুয়ারি": 754,
      "শক্তিশালী": 755,
      "অত্যন্ত": 756,
      "ক": 757,
      "বাধ্য": 758,
      "নেয়": 759,
      "পরিচালক": 760,
      "নেওয়ার": 761,
      "মান": 762,
      "কেমন": 763,
      "আধুনিক": 764,
      "নির্মিত": 765,
      "নদী": 766,
      "ভিন্ন": 767,
      "পৃষ্ঠা": 768,
      "পরিবর্তে": 769,
      "স্বাধীনতা": 770,
      "মনোযোগ": 771,
      "লূক": 772,
      "অর্থনৈতিক": 773,
      "পাকিস্তানের": 774,
      "আনন্দ": 775,
      "ফেলে": 776,
      "হোক": 777,
      "২০১৫": 778,
      "জনসংখ্যার": 779,
      "এত": 780,
      "জ্ঞান": 781,
      "বন্ধু": 782,
      "ধারা": 783,
      "উদ্দেশ্যে": 784,
      "ধ্বংস": 785,
      "নিয়ন্ত্রণ": 786,
      "এভাবে": 787,
      "অবস্থায়": 788,
      "৫০": 789,
      "প্রথমে": 790,
      "নিউ": 791,
      "বজায়": 792,
      "২০১৬": 793,
      "বিবরণ": 794,
      "তে": 795,
      "স্থানে": 796,
      "আলাদা": 797,
      "বিশ্ববিদ্যালয়ের": 798,
      "উৎস": 799,
      "পাওয়ার": 800,
      "দান": 801,
      "সংস্থা": 802,
      "3": 803,
      "ফল": 804,
      "বলেছেন": 805,
      "রিপোর্ট": 806,
      "que": 807,
      "জায়গায়": 808,
      "২০০৯": 809,
      "অর্থাৎ": 810,
      "বিষয়টি": 811,
      "মাস": 812,
      "ধরা": 813,
      "পুরো": 814,
      "পিতা": 815,
      "হত": 816,
      "মন্তব্য": 817,
      "৪০": 818,
      "প্রায়ই": 819,
      "যেটা": 820,
      "নির্দেশ": 821,
      "শাসন": 822,
      "জনপ্রিয়": 823,
      "তিনটি": 824,
      "দিয়েছেন": 825,
      "পারবেন": 826,
      "কিনা": 827,
      "ঘরে": 828,
      "নিকট": 829,
      "পদ্ধতি": 830,
      "নিযুক্ত": 831,
      "সবসময়": 832,
      "রাষ্ট্রপতি": 833,
      "বিয়ে": 834,
      ":-": 835,
      "লেখক": 836,
      "।'": 837,
      "অধীন": 838,
      "হইতে": 839,
      "প্রয়োজনীয়": 840,
      "সম্মান": 841,
      "চিহ্নিত": 842,
      "দিয়েছিল": 843,
      "বিশ্ব": 844,
      "জড়িত": 845,
      "প্রস্তুত": 846,
      "২০০৮": 847,
      "খ": 848,
      "$": 849,
      "বাংলার": 850,
      "জিজ্ঞেস": 851,
      "সত্যিই": 852,
      "প্রাপ্ত": 853,
      "অঞ্চলে": 854,
      "ইচ্ছা": 855,
      "এগিয়ে": 856,
      "খাদ্য": 857,
      "ফেব্রুয়ারি": 858,
      "আপন": 859,
      "সর্বোচ্চ": 860,
      "দিনে": 861,
      "শান্তি": 862,
      "নির্ধারিত": 863,
      "নির্ভর": 864,
      "তৃতীয়": 865,
      "সম্পন্ন": 866,
      "যাও": 867,
      "সেরা": 868,
      "সংরক্ষণ": 869,
      "মেনে": 870,
      "পরিচর্যা": 871,
      "আচরণ": 872,
      "২০১৭": 873,
      "ছড়িয়ে": 874,
      "প্রশিক্ষণ": 875,
      "চার": 876,
      "%।": 877,
      "মুক্ত": 878,
      "অনুমতি": 879,
      "মুক্তি": 880,
      "করিন্থীয়": 881,
      "যায়নি": 882,
      "যথেষ্ট": 883,
      "হিতোপদেশ": 884,
      "পছন্দ": 885,
      "প্রত্যেক": 886,
      "ইউনিয়ন": 887,
      "কৃষি": 888,
      "অনুসরণ": 889,
      "আসতে": 890,
      "২০০৭": 891,
      "খাবার": 892,
      "উপযুক্ত": 893,
      "বিশ্বস্ত": 894,
      "তারিখ": 895,
      "ব্লগ": 896,
      "):": 897,
      "মাসের": 898,
      "কত": 899,
      "প্রকৃত": 900,
      "লিখেছিলেন": 901,
      "সক্রিয়": 902,
      "মূলত": 903,
      "দাও": 904,
      "ওঠে": 905,
      "যেগুলো": 906,
      "প্রতিষ্ঠা": 907,
      "আপনাদের": 908,
      "অ্যান্ড": 909,
      "বলার": 910,
      "হয়ত": 911,
      "মনোভাব": 912,
      "আক্রমণ": 913,
      "হলেও": 914,
      "শিশু": 915,
      "ব্যাপক": 916,
      "যিহোবাকে": 917,
      "নিরাপত্তা": 918,
      "10": 919,
      "আছেন": 920,
      "বয়স": 921,
      "নির্ধারণ": 922,
      "মিটার": 923,
      "অঞ্চলের": 924,
      "৩২": 925,
      "৩৩": 926,
      "ছেলে": 927,
      "যাই": 928,
      "*": 929,
      "পথে": 930,
      "এদের": 931,
      "বাড়ি": 932,
      "সহজ": 933,
      "আজকে": 934,
      "পড়া": 935,
      "বেশী": 936,
      "মিলিয়ন": 937,
      "প্রয়োগ": 938,
      "ব্লগার": 939,
      "আসার": 940,
      "মূল্য": 941,
      "com": 942,
      "দেখায়": 943,
      "বিভাগের": 944,
      "নাগরিক": 945,
      "উভয়": 946,
      "নেন": 947,
      "বেঁচে": 948,
      "উপায়": 949,
      "অভিযোগ": 950,
      "পরের": 951,
      "২০১৮": 952,
      "স্বীকার": 953,
      "পাঁচ": 954,
      "অতিরিক্ত": 955,
      "প্রচেষ্টা": 956,
      "মিথ্যা": 957,
      "গ্রাম": 958,
      "গ্রামে": 959,
      "খেলা": 960,
      "নদীর": 961,
      "কার্যক্রম": 962,
      "অঞ্চল": 963,
      "উপলব্ধি": 964,
      "সুন্দর": 965,
      "হিন্দু": 966,
      "প্রচুর": 967,
      "মসজিদ": 968,
      "তাতে": 969,
      "A": 970,
      "এলাকার": 971,
      "স্বাস্থ্য": 972,
      "ছাত্র": 973,
      "বিষয়গুলো": 974,
      "কর্মকর্তা": 975,
      "দূরে": 976,
      "100": 977,
      "ধীরে": 978,
      "ধর্ম": 979,
      "গেল": 980,
      "অধিক": 981,
      "আদেশ": 982,
      "বিজ্ঞান": 983,
      "ব্যাংক": 984,
      "বিখ্যাত": 985,
      "গভীর": 986,
      "যীশুর": 987,
      "সংগ্রহ": 988,
      "অধিকাংশ": 989,
      "d": 990,
      "এখনো": 991,
      "শ্রেষ্ঠ": 992,
      "রাখে": 993,
      "উপ": 994,
      "২০০৬": 995,
      "হবেন": 996,
      "6": 997,
      "অংশগ্রহণ": 998,
      "অনেকে": 999,
      "কেন্দ্রীয়": 1000,
      "রাজধানী": 1001,
      "খ্রিস্টান": 1002,
      "জায়গা": 1003,
      "বহু": 1004,
      "মি": 1005,
      "ভাষার": 1006,
      "কলকাতা": 1007,
      "৩৫": 1008,
      "পুত্র": 1009,
      "জগতের": 1010,
      "যুক্তরাষ্ট্রের": 1011,
      "একবার": 1012,
      "পড়ুন": 1013,
      "হই": 1014,
      "এগুলো": 1015,
      "আরব": 1016,
      "ইসলাম": 1017,
      "পরিস্থিতি": 1018,
      "?\"": 1019,
      "°": 1020,
      "প্রশংসা": 1021,
      "সম্পর্কিত": 1022,
      "এইরকম": 1023,
      "পাশাপাশি": 1024,
      "বেছে": 1025,
      "ব্যবহারের": 1026,
      "স্বাধীন": 1027,
      "সন্তান": 1028,
      "সরাসরি": 1029,
      "যুদ্ধের": 1030,
      "প্রতিটি": 1031,
      "হবার": 1032,
      "পর্যায়ে": 1033,
      "কোটি": 1034,
      "৩৪": 1035,
      "পত্রিকা": 1036,
      "নিচে": 1037,
      "হইবে": 1038,
      "করেছিলাম": 1039,
      "বর্গ": 1040,
      "সেইসঙ্গে": 1041,
      "যিশাইয়": 1042,
      "নীতি": 1043,
      "শতকের": 1044,
      "তাঁদের": 1045,
      "প্রহরীদুর্গ": 1046,
      "নিজস্ব": 1047,
      "ছিলো": 1048,
      "বিশাল": 1049,
      "পাঠ": 1050,
      "দীর্ঘ": 1051,
      "অবশ্য": 1052,
      "ডি": 1053,
      "•": 1054,
      "সাংস্কৃতিক": 1055,
      "উদাহরণস্বরূপ": 1056,
      "উপভোগ": 1057,
      "নিজ": 1058,
      "উঠে": 1059,
      "প্রভাবিত": 1060,
      "দয়া": 1061,
      "আসছে": 1062,
      "অনুবাদ": 1063,
      "মন্দির": 1064,
      "সক্ষম": 1065,
      "এস": 1066,
      "প্রতিক্রিয়া": 1067,
      "মন": 1068,
      "যেভাবে": 1069,
      "অনু": 1070,
      "খোলা": 1071,
      "যেটি": 1072,
      "code": 1073,
      "সুসমাচার": 1074,
      "মুখোমুখি": 1075,
      "মেয়ে": 1076,
      "color": 1077,
      "red": 1078,
      "যৌন": 1079,
      "border": 1080,
      "একেবারে": 1081,
      "আপনারা": 1082,
      "error": 1083,
      "সংযুক্ত": 1084,
      "তবুও": 1085,
      "অপরাধ": 1086,
      "আঘাত": 1087,
      "(@": 1088,
      "ব্যক্তিকে": 1089,
      "green": 1090,
      "গাড়ি": 1091,
      "gray": 1092,
      "ঘটনার": 1093,
      "এটাই": 1094,
      "span": 1095,
      "চুক্তি": 1096,
      "2em": 1097,
      "wl": 1098,
      "পরিচয়": 1099,
      "আসেন": 1100,
      "নাই": 1101,
      "বসে": 1102,
      "ফুটবল": 1103,
      "নাকি": 1104,
      "বিদ্যমান": 1105,
      "দেখানো": 1106,
      "শিক্ষক": 1107,
      "স্পষ্ট": 1108,
      "আগের": 1109,
      "আলী": 1110,
      "গল্প": 1111,
      "বিরোধী": 1112,
      "দেবে": 1113,
      "পেয়ে": 1114,
      "মতে": 1115,
      "আত্মা": 1116,
      "সত্যি": 1117,
      "জন্মগ্রহণ": 1118,
      "সাহিত্য": 1119,
      "পরিষ্কার": 1120,
      "সফল": 1121,
      "ইন্টারনেট": 1122,
      "সহায়তা": 1123,
      "নিয়মিত": 1124,
      "বিভাগে": 1125,
      "বিমান": 1126,
      "ব্যবস্থার": 1127,
      "খেলার": 1128,
      "অভিজ্ঞতা": 1129,
      "প্রাকৃতিক": 1130,
      "বাহিনী": 1131,
      "বয়সে": 1132,
      "এল": 1133,
      "বিষয়ক": 1134,
      "প্রস্তাব": 1135,
      "চালিয়ে": 1136,
      "ফোন": 1137,
      "স্বামী": 1138,
      "জেনারেল": 1139,
      "ফেলা": 1140,
      "কর্তৃপক্ষ": 1141,
      "উৎপাদন": 1142,
      "বছরে": 1143,
      "দাস": 1144,
      "সন্তানদের": 1145,
      "সেটার": 1146,
      "শেষে": 1147,
      "শিকার": 1148,
      "জানেন": 1149,
      "দুটো": 1150,
      "অল্প": 1151,
      "en": 1152,
      "ক্ষমা": 1153,
      "জোর": 1154,
      "৩৭": 1155,
      "আমেরিকান": 1156,
      "আসবে": 1157,
      "সুবিধা": 1158,
      "নেতা": 1159,
      "তাঁহার": 1160,
      "শতাব্দীর": 1161,
      "খুশি": 1162,
      "জানে": 1163,
      "বোন": 1164,
      "সাক্ষিদের": 1165,
      "চমৎকার": 1166,
      "বি": 1167,
      "পরবর্তীতে": 1168,
      "সরবরাহ": 1169,
      "মূল্যবান": 1170,
      "ইন": 1171,
      "শাখা": 1172,
      "পদক্ষেপ": 1173,
      "মানব": 1174,
      "সি": 1175,
      "জল": 1176,
      "শতাংশ": 1177,
      "পড়তে": 1178,
      "আসুন": 1179,
      "বিপক্ষে": 1180,
      "নং": 1181,
      "পরাজিত": 1182,
      "জুড়ে": 1183,
      "ডলার": 1184,
      "ভারতে": 1185,
      "জয়": 1186,
      "প্রকল্প": 1187,
      "ব্যবসা": 1188,
      "রকম": 1189,
      "লিখেছেন": 1190,
      "অনুমোদন": 1191,
      "প্রচলিত": 1192,
      "বাড়িতে": 1193,
      "পোস্ট": 1194,
      "করিয়া": 1195,
      "বাজার": 1196,
      "4": 1197,
      "for": 1198,
      "ক্লাব": 1199,
      "মুছে": 1200,
      "করিতে": 1201,
      "নির্বাচনে": 1202,
      "কোম্পানি": 1203,
      "ছিলাম": 1204,
      "নিয়োগ": 1205,
      "৪৫": 1206,
      "যাত্রা": 1207,
      "টেলিভিশন": 1208,
      "তৈরী": 1209,
      "আমেরিকা": 1210,
      "বাতিল": 1211,
      "কিলোমিটার": 1212,
      "তীমথিয়": 1213,
      "চিকিৎসা": 1214,
      "১০০": 1215,
      "from": 1216,
      "ব্যবহারকারী": 1217,
      "ঐতিহাসিক": 1218,
      "বিষয়ের": 1219,
      "বৈশিষ্ট্য": 1220,
      "আন্দোলন": 1221,
      "y": 1222,
      "জানায়": 1223,
      "দূর": 1224,
      "অনুরোধ": 1225,
      "গেলে": 1226,
      "সংসদ": 1227,
      "চলচ্চিত্রে": 1228,
      "থাকলে": 1229,
      "সংশ্লিষ্ট": 1230,
      "স্কুলে": 1231,
      "এছাড়া": 1232,
      "p": 1233,
      "আদিপুস্তক": 1234,
      "করিয়ে": 1235,
      "উৎসাহিত": 1236,
      "২০০০": 1237,
      "খবর": 1238,
      "বিদ্যুৎ": 1239,
      "কিছুটা": 1240,
      "পিছনে": 1241,
      "দেত্তয়া": 1242,
      "সম্পদ": 1243,
      "দেখার": 1244,
      "২০০৫": 1245,
      "অনুভব": 1246,
      "তুলনা": 1247,
      "গিয়েছে": 1248,
      "কমিশন": 1249,
      "১৯৭১": 1250,
      "দি": 1251,
      "2014": 1252,
      "রহমান": 1253,
      "কমিটি": 1254,
      "স্মরণ": 1255,
      "পেয়েছে": 1256,
      "মুখ": 1257,
      "কেননা": 1258,
      "রচনা": 1259,
      "সপ্তাহ": 1260,
      "ক্ষুদ্র": 1261,
      "যোগ্য": 1262,
      "বিভক্ত": 1263,
      "ত্যাগ": 1264,
      "লীগ": 1265,
      "আমন্ত্রণ": 1266,
      "তোলা": 1267,
      "দশ": 1268,
      "ছাড়াও": 1269,
      "উন্নত": 1270,
      "সম্প্রতি": 1271,
      "অনুপ্রাণিত": 1272,
      "সাক্ষরতার": 1273,
      "NW": 1274,
      "ঈশ্বরকে": 1275,
      "পরিবেশ": 1276,
      "ভিত্তিতে": 1277,
      "খ্রিস্টীয়": 1278,
      "হারিয়ে": 1279,
      "হয়েছেন": 1280,
      "লোকের": 1281,
      "বোধ": 1282,
      "মনোনীত": 1283,
      "বেশিরভাগ": 1284,
      "অধ্যাপক": 1285,
      "দৃঢ়": 1286,
      "পাই": 1287,
      "বিশিষ্ট": 1288,
      "মাথা": 1289,
      "সংগঠন": 1290,
      "যুদ্ধে": 1291,
      "লক্ষ্যে": 1292,
      "জানান": 1293,
      "নিজে": 1294,
      "আগেই": 1295,
      "চট্টগ্রাম": 1296,
      "রাষ্ট্র": 1297,
      "অনুসন্ধান": 1298,
      "ব্যাপার": 1299,
      "যাকোব": 1300,
      "স্থায়ী": 1301,
      "উপায়ে": 1302,
      "চলতে": 1303,
      "দেখান": 1304,
      "=": 1305,
      "লড়াই": 1306,
      "বাধা": 1307,
      "সাংবাদিক": 1308,
      "দশকে": 1309,
      "প্রেসিডেন্ট": 1310,
      "মন্দ": 1311,
      "ওর": 1312,
      "একক": 1313,
      "ক্ষতি": 1314,
      "প্রেরণ": 1315,
      "বেড়ে": 1316,
      "সংস্করণ": 1317,
      "এটাকে": 1318,
      "পাপ": 1319,
      "মুখে": 1320,
      "রাতে": 1321,
      "ব্যয়": 1322,
      "হও": 1323,
      "শত": 1324,
      "|": 1325,
      "বয়সী": 1326,
      "\"-": 1327,
      "কথাগুলো": 1328,
      "তাঁরা": 1329,
      "অনুগ্রহ": 1330,
      "এশিয়া": 1331,
      "কাউকে": 1332,
      "গুরুত্ব": 1333,
      "সঙ্গীত": 1334,
      "ডিগ্রি": 1335,
      "অনুষ্ঠান": 1336,
      "নির্দেশনা": 1337,
      "৩৬": 1338,
      "2015": 1339,
      "দ্যা": 1340,
      "পাবে": 1341,
      "অভিনেত্রী": 1342,
      "সমস্যার": 1343,
      "৬০": 1344,
      "সকলের": 1345,
      "জনগণের": 1346,
      "&": 1347,
      "চোখ": 1348,
      "বলি": 1349,
      "দেবেন": 1350,
      "পার": 1351,
      "বাহিনীর": 1352,
      "শেখ": 1353,
      "সতর্ক": 1354,
      "আছি": 1355,
      "বোর্ড": 1356,
      "শয়তান": 1357,
      "প্রধানমন্ত্রী": 1358,
      "বসবাস": 1359,
      "ব্যক্তিরা": 1360,
      "ওকে": 1361,
      "পৃথক": 1362,
      ".;": 1363,
      "থাকি": 1364,
      "বিবাহ": 1365,
      "চলচ্চিত্রের": 1366,
      "৪৪": 1367,
      "5": 1368,
      "জাতির": 1369,
      "দেখাতে": 1370,
      "পুরোপুরি": 1371,
      "আর্থিক": 1372,
      "নানা": 1373,
      "২০০৪": 1374,
      "সংযোগ": 1375,
      "পড়ার": 1376,
      "কঠোর": 1377,
      "ভ্রমণ": 1378,
      "চাপ": 1379,
      "লাইন": 1380,
      "গীত": 1381,
      "সাম্প্রতিক": 1382,
      "মেইল": 1383,
      "অতি": 1384,
      "কম্পিউটার": 1385,
      "ভোগ": 1386,
      "সমাধান": 1387,
      "দখল": 1388,
      "মৌলিক": 1389,
      "আনা": 1390,
      "ছয়": 1391,
      "সবার": 1392,
      "সম্পাদক": 1393,
      "অন্যদিকে": 1394,
      "কার্যকর": 1395,
      "কালো": 1396,
      "মার্ক": 1397,
      "সরিয়ে": 1398,
      "তাহা": 1399,
      "পারিবারিক": 1400,
      "উন্নতি": 1401,
      "গুলি": 1402,
      "আগ্রহ": 1403,
      "প্রদানের": 1404,
      "জাতি": 1405,
      "বোঝা": 1406,
      "যাকে": 1407,
      "গ্লোবাল": 1408,
      "অধ্যায়": 1409,
      "বিক্রি": 1410,
      "শাহ": 1411,
      "স্প্যানিশ": 1412,
      "করেনি": 1413,
      "আশীর্বাদ": 1414,
      "ওহ": 1415,
      "সন্দেহ": 1416,
      "সামান্য": 1417,
      "পৃথিবী": 1418,
      "উপাত্ত": 1419,
      "নারীদের": 1420,
      "সম্প্রদায়ের": 1421,
      "যেকোনো": 1422,
      "রায়": 1423,
      "অভিষিক্ত": 1424,
      "কাল": 1425,
      "পারব": 1426,
      "প্রতিদিন": 1427,
      "মানুষকে": 1428,
      "তুই": 1429,
      "তোলার": 1430,
      "2017": 1431,
      "সদস্যদের": 1432,
      "()": 1433,
      "গণ্য": 1434,
      "নিয়ম": 1435,
      "প্রতিবেদন": 1436,
      "পাশে": 1437,
      "খেলায়": 1438,
      "সরকারী": 1439,
      "তাহার": 1440,
      "রক্ত": 1441,
      "অভিনেতা": 1442,
      "সভা": 1443,
      "দেখি": 1444,
      "তুলতে": 1445,
      "৩৮": 1446,
      "জিনিস": 1447,
      "তুলনায়": 1448,
      "শুনতে": 1449,
      "নষ্ট": 1450,
      "পণ্য": 1451,
      "গিয়েছিলেন": 1452,
      "চরিত্রে": 1453,
      "পরিচর্যায়": 1454,
      "সা": 1455,
      "প্রতিরোধ": 1456,
      "সংস্কৃতি": 1457,
      "প্রযুক্তি": 1458,
      "ফলাফল": 1459,
      "ভোট": 1460,
      "বিধান": 1461,
      "ভূমি": 1462,
      "ধারণ": 1463,
      "সৌদি": 1464,
      "ল্যাংডন": 1465,
      "বদলে": 1466,
      "মোহাম্মদ": 1467,
      "বইয়ের": 1468,
      "আরেকটি": 1469,
      "সমাজের": 1470,
      "জগতে": 1471,
      "স্টেশন": 1472,
      "বলছে": 1473,
      "সমাজ": 1474,
      "কষ্ট": 1475,
      "আয়োজন": 1476,
      "ইঙ্গিত": 1477,
      "বাংলায়": 1478,
      "আমেরিকার": 1479,
      "ফোল্ডার": 1480,
      "চীনা": 1481,
      "নিহত": 1482,
      "সংগৃহীত": 1483,
      "আদালত": 1484,
      "গ্রুপ": 1485,
      "রোগ": 1486,
      "2013": 1487,
      "লাল": 1488,
      "উপাসনা": 1489,
      "উৎসাহ": 1490,
      "এসেছিল": 1491,
      "বিস্তৃত": 1492,
      "খ্রিস্টাব্দে": 1493,
      "রেকর্ড": 1494,
      "চোখে": 1495,
      "প্রতিবাদ": 1496,
      "গড়": 1497,
      "কাছাকাছি": 1498,
      "সমগ্র": 1499,
      "শাস্তি": 1500,
      "নিষিদ্ধ": 1501,
      "প্রদেশের": 1502,
      "যত": 1503,
      "মায়ের": 1504,
      "এমনকী": 1505,
      "যত্ন": 1506,
      "বস্তু": 1507,
      "সংখ্যক": 1508,
      "আগ্রহী": 1509,
      "স্বাভাবিক": 1510,
      "শ্রেণীর": 1511,
      "বাকি": 1512,
      "কারন": 1513,
      "el": 1514,
      "যুক্তি": 1515,
      "পরিপূর্ণ": 1516,
      "অংশে": 1517,
      "আত্মার": 1518,
      "নেয়া": 1519,
      "খুলে": 1520,
      "যুক্তরাষ্ট্র": 1521,
      "সমান": 1522,
      "সাহায্যে": 1523,
      "পত্রিকার": 1524,
      "2016": 1525,
      "শীঘ্রই": 1526,
      "ইনস্টিটিউট": 1527,
      ".)": 1528,
      "মানবাধিকার": 1529,
      "সমালোচনা": 1530,
      "চাকরি": 1531,
      "দুঃখিত": 1532,
      "ন্যায়": 1533,
      "৪৮": 1534,
      "প্রাক্তন": 1535,
      "পিতার": 1536,
      "আয়তন": 1537,
      "ভিতরে": 1538,
      "মালিক": 1539,
      "ভিত্তিক": 1540,
      "চূড়ান্ত": 1541,
      "আদমশুমারি": 1542,
      "উত্তরে": 1543,
      "পোশাক": 1544,
      "সদর": 1545,
      "কর্মী": 1546,
      "অনুভূতি": 1547,
      "অনলাইন": 1548,
      "এরকম": 1549,
      "জার্মান": 1550,
      "কারো": 1551,
      "রাস্তা": 1552,
      "সেগুলোর": 1553,
      "হৃদয়": 1554,
      "অভাব": 1555,
      "তোলে": 1556,
      "ধর্মের": 1557,
      "প্রিয়": 1558,
      "৪২": 1559,
      "দাঁড়িয়ে": 1560,
      "বক্তৃতা": 1561,
      "প্রক্রিয়া": 1562,
      "ইউরোপীয়": 1563,
      "উপাদান": 1564,
      "সাক্ষ্য": 1565,
      "শ্রমিক": 1566,
      "সভাপতি": 1567,
      "চীনের": 1568,
      "বহন": 1569,
      "মিডিয়া": 1570,
      "পাঠানো": 1571,
      "২০০৩": 1572,
      "ভুলে": 1573,
      "লম্বা": 1574,
      "১৯৯০": 1575,
      "পরিসংখ্যান": 1576,
      "আহমেদ": 1577,
      "একাধিক": 1578,
      "বিশেষভাবে": 1579,
      "চেয়ারম্যান": 1580,
      "প্রতিজ্ঞা": 1581,
      "যাহা": 1582,
      "উপজেলার": 1583,
      "১৯৯৬": 1584,
      "প্রশাসনিক": 1585,
      "মাধ্যমিক": 1586,
      "পা": 1587,
      "স্বাধীনতার": 1588,
      "কোনও": 1589,
      "প্রদত্ত": 1590,
      "মিল": 1591,
      "আক্রান্ত": 1592,
      "থাক": 1593,
      "অস্বীকার": 1594,
      "বাণিজ্যিক": 1595,
      "দৃষ্টিভঙ্গি": 1596,
      "চৌধুরী": 1597,
      "আরেকটা": 1598,
      "আস্থা": 1599,
      "বল": 1600,
      "যুবক": 1601,
      "আই": 1602,
      "জগৎ": 1603,
      "২০০২": 1604,
      "সুখী": 1605,
      "কংগ্রেসের": 1606,
      "চারটি": 1607,
      "বিষয়বস্তু": 1608,
      "আবেদন": 1609,
      "রং": 1610,
      "ওয়েবসাইট": 1611,
      "অবশেষে": 1612,
      "বলেছে": 1613,
      "কতই": 1614,
      "যোগদান": 1615,
      "টুইটার": 1616,
      "মানসিক": 1617,
      "যেসব": 1618,
      "চাইতে": 1619,
      "বলছি": 1620,
      "সাবেক": 1621,
      "করতাম": 1622,
      "দশকের": 1623,
      "অনুকরণ": 1624,
      "জাহাজ": 1625,
      "আজকের": 1626,
      "লিখিত": 1627,
      "ব্যবস্থাপনা": 1628,
      "আন্দোলনের": 1629,
      "বলল": 1630,
      "৩৯": 1631,
      "নিকটবর্তী": 1632,
      "অবদান": 1633,
      "আনন্দিত": 1634,
      "বাংলাদেশী": 1635,
      "মণ্ডলীতে": 1636,
      "প্রতীক": 1637,
      "১৯৯১": 1638,
      "}": 1639,
      "পশ্চিমে": 1640,
      "আফ্রিকা": 1641,
      "উদ্যোগ": 1642,
      "কোম্পানির": 1643,
      "সিস্টেম": 1644,
      "বিশ্বাসের": 1645,
      "মুক্তির": 1646,
      "একইভাবে": 1647,
      "হিসাব": 1648,
      "৫৯": 1649,
      "বৌদ্ধ": 1650,
      "স্বর্গীয়": 1651,
      "বাদ": 1652,
      "খ্রীষ্টীয়": 1653,
      "পরিস্থিতির": 1654,
      "দলে": 1655,
      "://": 1656,
      "প্রতিষ্ঠানের": 1657,
      "রাস্তায়": 1658,
      "কয়েকজন": 1659,
      "১৯৭২": 1660,
      "[\"": 1661,
      "ঢাকার": 1662,
      "টুইট": 1663,
      "▪": 1664,
      "শিখতে": 1665,
      "করেননি": 1666,
      "দেয়ার": 1667,
      "সদাপ্রভু": 1668,
      "হে": 1669,
      "খ্রীষ্টের": 1670,
      "ওটা": 1671,
      "দক্ষিণে": 1672,
      "মাছ": 1673,
      "৪৭": 1674,
      "Archived": 1675,
      "ক্রমাগত": 1676,
      "মাধ্যম": 1677,
      ")-": 1678,
      "এন্ড": 1679,
      "বিজয়ী": 1680,
      "বাণিজ্য": 1681,
      "সীমানা": 1682,
      "ফেলতে": 1683,
      "১৯৯৯": 1684,
      "করল": 1685,
      "মহান": 1686,
      "দৃষ্টি": 1687,
      "নিরাপদ": 1688,
      "নিয়েছে": 1689,
      "করবো": 1690,
      "আফ্রিকার": 1691,
      "খেলোয়াড়": 1692,
      "সপ্তাহের": 1693,
      "ঘর": 1694,
      "নিয়েছিলেন": 1695,
      "পরিষদ": 1696,
      "এড়িয়ে": 1697,
      "সভায়": 1698,
      "৭০": 1699,
      "ধরণের": 1700,
      "৪৩": 1701,
      "শিশুদের": 1702,
      "মধ্যেই": 1703,
      "দুর্বল": 1704,
      "হোসেন": 1705,
      "আয়": 1706,
      "রাখেন": 1707,
      "৯০": 1708,
      "দায়ূদ": 1709,
      "এটিকে": 1710,
      "সদাপ্রভুর": 1711,
      "কমিটির": 1712,
      "গ্রিক": 1713,
      "চিহ্ন": 1714,
      "সচেতন": 1715,
      "আসল": 1716,
      "বৃহত্তম": 1717,
      "প্রভৃতি": 1718,
      "ভবিষ্যৎ": 1719,
      "খরচ": 1720,
      "দেশটির": 1721,
      "শুরুতে": 1722,
      "প্রত্যাখ্যান": 1723,
      "সম্পাদন": 1724,
      "সাত": 1725,
      "অর্থনীতি": 1726,
      "তেল": 1727,
      "যেত": 1728,
      "আরম্ভ": 1729,
      "অবাক": 1730,
      "♪": 1731,
      "আবদুল": 1732,
      "সংস্থার": 1733,
      "কেবলমাত্র": 1734,
      "ন্যাশনাল": 1735,
      "প্রতিনিধিত্ব": 1736,
      "সংক্ষিপ্ত": 1737,
      "স্বীকৃতি": 1738,
      "৪১": 1739,
      "অনেকেই": 1740,
      "এরা": 1741,
      "আদি": 1742,
      "ঘটেছে": 1743,
      "বলেছিল": 1744,
      "বিরাট": 1745,
      "গ্রামের": 1746,
      "ঘন্টা": 1747,
      "জমি": 1748,
      "বয়স্ক": 1749,
      "নির্বাচনের": 1750,
      "জানার": 1751,
      "জানানো": 1752,
      "সবকিছু": 1753,
      "১৯৯৮": 1754,
      "করিবে": 1755,
      "পড়েছে": 1756,
      "কবি": 1757,
      "হ্রাস": 1758,
      "কল": 1759,
      "পাতা": 1760,
      "প্রবন্ধ": 1761,
      "অনুরূপ": 1762,
      "বার্ষিক": 1763,
      "পরিবর্তিত": 1764,
      "বলুন": 1765,
      "পি": 1766,
      "বিশ্বব্যাপী": 1767,
      "চীন": 1768,
      "চলছে": 1769,
      "সংরক্ষিত": 1770,
      "এবার": 1771,
      "অফিস": 1772,
      "কখন": 1773,
      "আলো": 1774,
      "রাষ্ট্রের": 1775,
      "পরিচিতি": 1776,
      "সাদা": 1777,
      "সাড়া": 1778,
      "দেখানোর": 1779,
      "কখনোই": 1780,
      "লেখার": 1781,
      "ছবির": 1782,
      "নিন": 1783,
      "প্রভু": 1784,
      "মন্ত্রী": 1785,
      "ফরাসি": 1786,
      "লাগে": 1787,
      "বাবার": 1788,
      "সুতরাং": 1789,
      "আদর্শ": 1790,
      "উঠতে": 1791,
      "যাচ্ছি": 1792,
      "কল্পনা": 1793,
      "বাইবেলে": 1794,
      "নেতৃত্ব": 1795,
      "উৎপন্ন": 1796,
      "ফেসবুক": 1797,
      "প্রতিনিধি": 1798,
      "একদিন": 1799,
      "নিশ্চয়ই": 1800,
      "পানির": 1801,
      "করছিল": 1802,
      "ভবন": 1803,
      "অন্তর্গত": 1804,
      "শারীরিক": 1805,
      "2012": 1806,
      "নকশা": 1807,
      "by": 1808,
      "বিধানসভা": 1809,
      "পৌলের": 1810,
      "টিভি": 1811,
      "12": 1812,
      "নন": 1813,
      "অর্থে": 1814,
      "কা": 1815,
      "১৯৭০": 1816,
      "গ্রেফতার": 1817,
      "রান": 1818,
      "ঘৃণা": 1819,
      "ইন্ডিয়া": 1820,
      "১৯৯৭": 1821,
      "ইচ্ছুক": 1822,
      "ঐশিক": 1823,
      "মোকাবিলা": 1824,
      "উপকার": 1825,
      "বাক্যের": 1826,
      "সেটি": 1827,
      "হ্যা": 1828,
      "ওয়েব": 1829,
      "নাগরিকদের": 1830,
      "রচিত": 1831,
      "ফিরিয়ে": 1832,
      "খ্রিস্টের": 1833,
      "পার্থক্য": 1834,
      "মাইল": 1835,
      "সপ্তাহে": 1836,
      "সভার": 1837,
      "১৯৪৭": 1838,
      "ইয়োব": 1839,
      "পরিষদের": 1840,
      "উদ্ধার": 1841,
      "সিটি": 1842,
      "দিচ্ছে": 1843,
      "নাও": 1844,
      "সোভিয়েত": 1845,
      "বিদেশী": 1846,
      "আবিষ্কার": 1847,
      "শয়তানের": 1848,
      "সহ্য": 1849,
      "তালিকায়": 1850,
      "ত্রুটি": 1851,
      "শুনে": 1852,
      "উৎসব": 1853,
      "ঢাকায়": 1854,
      "মনের": 1855,
      "চাহিদা": 1856,
      "ফর": 1857,
      "নেটওয়ার্ক": 1858,
      "উল্লিখিত": 1859,
      "সর্বাধিক": 1860,
      "প্রচণ্ড": 1861,
      "সকলে": 1862,
      "আহ্বান": 1863,
      "ভেতরে": 1864,
      "স্থাপিত": 1865,
      "অস্ত্র": 1866,
      "এটার": 1867,
      "স্বাক্ষর": 1868,
      "আঞ্চলিক": 1869,
      "গুরুতর": 1870,
      "পরিবর্তনের": 1871,
      "প্রশাসন": 1872,
      "সুরক্ষা": 1873,
      "ছবিটি": 1874,
      "পার্টি": 1875,
      ");": 1876,
      "কতটা": 1877,
      "গৃহীত": 1878,
      "উঠেছে": 1879,
      "ইফিষীয়": 1880,
      "বৃহৎ": 1881,
      "2011": 1882,
      "দায়ী": 1883,
      "ব্যস্ত": 1884,
      "q": 1885,
      "মোবাইল": 1886,
      "জীবনযাপন": 1887,
      "ভেঙে": 1888,
      "১৯৮০": 1889,
      "বিক্ষোভ": 1890,
      "ঋণ": 1891,
      "চলা": 1892,
      "অতিক্রম": 1893,
      "পাবলিক": 1894,
      "সাক্ষি": 1895,
      "ঠিকানা": 1896,
      "পেয়েছিলেন": 1897,
      "৫১": 1898,
      "original": 1899,
      "গ্রহণের": 1900,
      "তাহাদের": 1901,
      "ওরা": 1902,
      "সম্ভাবনা": 1903,
      "স্নাতক": 1904,
      "বিল": 1905,
      "বিয়ের": 1906,
      "বিলুপ্ত": 1907,
      "জিজ্ঞাসা": 1908,
      "প্রধানত": 1909,
      "ভর্তি": 1910,
      "১৯৯৫": 1911,
      "সহযোগিতা": 1912,
      "৪৬": 1913,
      "কয়েকটা": 1914,
      "প্রযোজ্য": 1915,
      "ভেবে": 1916,
      "হাই": 1917,
      "পেছনে": 1918,
      "রূপ": 1919,
      "খ্রিস্টানদের": 1920,
      "চিঠি": 1921,
      "বললেন": 1922,
      "তরুণ": 1923,
      "মামলা": 1924,
      "দেখিয়ে": 1925,
      "সাম্রাজ্যের": 1926,
      "8": 1927,
      "help": 1928,
      "উন্মুক্ত": 1929,
      "জরুরি": 1930,
      "কোড": 1931,
      "পারেনি": 1932,
      "অসাধারণ": 1933,
      "রুশ": 1934,
      "হক": 1935,
      "আকর্ষণ": 1936,
      "ইতিহাসের": 1937,
      "দুজন": 1938,
      "শব্দটি": 1939,
      "উৎসর্গ": 1940,
      "প্রকার": 1941,
      "৫২": 1942,
      "নামকরণ": 1943,
      "কমিশনের": 1944,
      "টেস্ট": 1945,
      "2010": 1946,
      "doi": 1947,
      "দেব": 1948,
      "বাপ্তিস্ম": 1949,
      "ইস্রায়েলের": 1950,
      "করায়": 1951,
      "উপহার": 1952,
      "ডিজিটাল": 1953,
      "বেসরকারি": 1954,
      "মৃত": 1955,
      "নৈতিক": 1956,
      "প্রজাতির": 1957,
      "বেশির": 1958,
      "যুগের": 1959,
      "নীচে": 1960,
      "প্রশ্নের": 1961,
      "বিস্তারিত": 1962,
      "রেলওয়ে": 1963,
      "সবাইকে": 1964,
      "জীবনকে": 1965,
      "পারত": 1966,
      "পালিয়ে": 1967,
      "মানবজাতির": 1968,
      "7": 1969,
      "সম্ভাব্য": 1970,
      "কোথাও": 1971,
      "চতুর্থ": 1972,
      "নগর": 1973,
      "করেই": 1974,
      "উদ্দেশে": 1975,
      "যুক্তরাষ্ট্রে": 1976,
      "৪৯": 1977,
      "হওয়ায়": 1978,
      "বিশ্ববিদ্যালয়ে": 1979,
      "সীমা": 1980,
      "S": 1981,
      "নিয়োজিত": 1982,
      "শতাব্দীতে": 1983,
      "পাবেন": 1984,
      "সম্মুখীন": 1985,
      "২০১৯": 1986,
      "http": 1987,
      "নেতৃত্বে": 1988,
      "সংগ্রহের": 1989,
      "দিই": 1990,
      "''": 1991,
      "চাও": 1992,
      "মিস": 1993,
      "মুহাম্মদ": 1994,
      "জীবিত": 1995,
      "মন্ত্রণালয়": 1996,
      "তীব্র": 1997,
      "তেমন": 1998,
      "জয়ী": 1999,
      "পক্ষ": 2000,
      "في": 2001,
      "দে": 2002,
      "শিল্পী": 2003,
      "৫৫": 2004,
      "বৃদ্ধির": 2005,
      "লোকদের": 2006,
      "বড়ো": 2007,
      "শেষের": 2008,
      "করছিলেন": 2009,
      "হঠাৎ": 2010,
      "তৈরির": 2011,
      "উপস্থাপন": 2012,
      "ছোট্ট": 2013,
      "সংঘটিত": 2014,
      "বিধি": 2015,
      "৮০": 2016,
      "বিরোধিতা": 2017,
      "এইসব": 2018,
      "অর্পণ": 2019,
      "জর্জ": 2020,
      "তোর": 2021,
      "বিচ্ছিন্ন": 2022,
      "،": 2023,
      "মাথায়": 2024,
      "অবস্থার": 2025,
      "অতএব": 2026,
      "প্রতিষ্ঠাতা": 2027,
      "কাহিনী": 2028,
      "New": 2029,
      "প্রতিযোগিতায়": 2030,
      "!\"": 2031,
      "পূরণ": 2032,
      "অন্তত": 2033,
      "পদের": 2034,
      "নিচের": 2035,
      "হোন": 2036,
      "at": 2037,
      "65": 2038,
      "জনের": 2039,
      "প্রদেশ": 2040,
      "চরম": 2041,
      "সুলতান": 2042,
      "আশ্রয়": 2043,
      "শক্তির": 2044,
      "95": 2045,
      "من": 2046,
      "জটিল": 2047,
      "গানের": 2048,
      "অধ্যক্ষ": 2049,
      "সত্যের": 2050,
      "is": 2051,
      "ইরানের": 2052,
      "উল্লেখিত": 2053,
      "অভিহিত": 2054,
      "পরবর্তীকালে": 2055,
      "প্রমাণিত": 2056,
      "রাষ্ট্রীয়": 2057,
      "প্রেমের": 2058,
      "আওতায়": 2059,
      "গ": 2060,
      ":#": 2061,
      "একা": 2062,
      "গোপন": 2063,
      "প্রতিযোগিতা": 2064,
      "প্রকল্পের": 2065,
      "ইউনিয়নের": 2066,
      "সহজেই": 2067,
      "বাছাই": 2068,
      "জেলায়": 2069,
      "কর্তৃপক্ষের": 2070,
      "এটির": 2071,
      "পরীক্ষার": 2072,
      "সান্ত্বনা": 2073,
      "citation": 2074,
      "নমুনা": 2075,
      "রেডিও": 2076,
      "সম্মেলনে": 2077,
      "বিপরীতে": 2078,
      "শাসক": 2079,
      "আহত": 2080,
      "ড": 2081,
      "ব্লগে": 2082,
      "গ্যাস": 2083,
      "ছবিতে": 2084,
      "ক্ষেত্রের": 2085,
      "পদ্ধতিতে": 2086,
      "পুলিশের": 2087,
      "শাসনের": 2088,
      "সাহস": 2089,
      "display": 2090,
      "নম্বর": 2091,
      "free": 2092,
      "জানাতে": 2093,
      "নির্বাহী": 2094,
      "উপস্থিতি": 2095,
      "বাক্স": 2096,
      "মেরে": 2097,
      "স্কুলের": 2098,
      "নারীর": 2099,
      "শান্ত": 2100,
      "ইসলামী": 2101,
      "style": 2102,
      "আনন্দের": 2103,
      "format": 2104,
      "সীমিত": 2105,
      "সাক্ষিরা": 2106,
      "দরজা": 2107,
      "১৯৬০": 2108,
      "কিন্ত": 2109,
      "জি": 2110,
      "চেয়েও": 2111,
      "September": 2112,
      "অগ্রগামী": 2113,
      "বাস্তব": 2114,
      "১৯৯২": 2115,
      "আল্লাহ": 2116,
      "ভয়েসেস": 2117,
      "হামলা": 2118,
      "none": 2119,
      "বাঙালি": 2120,
      "দেখিয়েছিলেন": 2121,
      "১৯৯৩": 2122,
      "কলেজে": 2123,
      "১৯৯৪": 2124,
      "অস্ট্রেলিয়া": 2125,
      "একসঙ্গে": 2126,
      "cite": 2127,
      "সম্মেলন": 2128,
      "প্রাণী": 2129,
      "বোঝায়": 2130,
      "শুরুর": 2131,
      "উঁচু": 2132,
      "hidden": 2133,
      "ছাড়াই": 2134,
      "শিরোনাম": 2135,
      "কাউন্সিল": 2136,
      "বার্তার": 2137,
      "জমা": 2138,
      "মডেল": 2139,
      "bottom": 2140,
      "আকার": 2141,
      "limited": 2142,
      "সম্পত্তি": 2143,
      "visible": 2144,
      "কৌশল": 2145,
      "বাড়ির": 2146,
      "শিষ্য": 2147,
      "চেয়েছিলেন": 2148,
      "জানো": 2149,
      "তাকিয়ে": 2150,
      "555": 2151,
      "সাক্ষাৎ": 2152,
      "\"%": 2153,
      "স্বরূপ": 2154,
      "ইউরোপ": 2155,
      "উচ্চতা": 2156,
      "সেন্ট": 2157,
      "সাহায্যের": 2158,
      "aa": 2159,
      "quotes": 2160,
      "পরিমাণে": 2161,
      "শেয়ার": 2162,
      "দেখ": 2163,
      "cursor": 2164,
      "dotted": 2165,
      "1px": 2166,
      ":\"\\\"\"\"\\\"\"\"'\"\"'\"}.": 2167,
      "d6": 2168,
      "করলেন": 2169,
      "জাপানের": 2170,
      "৫০০": 2171,
      "তাড়াতাড়ি": 2172,
      "ইতিহাসে": 2173,
      "সূত্র": 2174,
      "প্রকাশনা": 2175,
      "গাছ": 2176,
      "ভবিষ্যদ্বাণী": 2177,
      "শহীদ": 2178,
      "আকারে": 2179,
      "প্রদর্শিত": 2180,
      "আদম": 2181,
      "ঘরের": 2182,
      "স্থির": 2183,
      "'।": 2184,
      "৫৩": 2185,
      "চলেছে": 2186,
      "মিলিত": 2187,
      "ধারাবাহিক": 2188,
      "লীগের": 2189,
      "পেয়েছি": 2190,
      "আবারও": 2191,
      "ক্ষমতার": 2192,
      "জারি": 2193,
      "প্রকৃতপক্ষে": 2194,
      "কমে": 2195,
      "ক্ষেত্র": 2196,
      "অন্যেরা": 2197,
      "কাপ": 2198,
      "দৃশ্য": 2199,
      "ফুট": 2200,
      "মুসলমান": 2201,
      "লা": 2202,
      "এসেছিলেন": 2203,
      "পদক": 2204,
      "ব্যাপকভাবে": 2205,
      "নিজেই": 2206,
      "ইংরেজ": 2207,
      "রবার্ট": 2208,
      "রাজনীতিবিদ": 2209,
      "বিমানবন্দর": 2210,
      "সর্বশেষ": 2211,
      "অনুষ্ঠানে": 2212,
      "গ্রন্থ": 2213,
      "সংগঠিত": 2214,
      "ঘটেছিল": 2215,
      "সার্ভিস": 2216,
      "জন্যই": 2217,
      "নেমে": 2218,
      "মুদ্রা": 2219,
      "অপর": 2220,
      "বৈজ্ঞানিক": 2221,
      "লাভের": 2222,
      "সংগঠনের": 2223,
      "তখনই": 2224,
      "তাহারা": 2225,
      "un": 2226,
      "অভিষেক": 2227,
      "প্রকাশের": 2228,
      "M": 2229,
      "প্রতিষ্ঠার": 2230,
      "সোসাইটি": 2231,
      "ওখানে": 2232,
      "গভর্নর": 2233,
      "দেখেন": 2234,
      "শর্ত": 2235,
      "অসংখ্য": 2236,
      "দাবী": 2237,
      "সম্প্রদায়": 2238,
      "এইধরনের": 2239,
      "খালি": 2240,
      "ফসল": 2241,
      "লাগবে": 2242,
      "বিবেচিত": 2243,
      "মৌসুমে": 2244,
      "9": 2245,
      "ISBN": 2246,
      "স্ত্রীর": 2247,
      "একত্রিত": 2248,
      "এখান": 2249,
      "চলার": 2250,
      "বোমা": 2251,
      "মেয়েদের": 2252,
      "se": 2253,
      "পাস": 2254,
      "সংশোধন": 2255,
      "চলো": 2256,
      "টু": 2257,
      "ধরন": 2258,
      "প্রাণ": 2259,
      "দক্ষতা": 2260,
      "পরিবারে": 2261,
      "পুরনো": 2262,
      "আ": 2263,
      "সহায়ক": 2264,
      "কারনে": 2265,
      "খ্রীষ্ট": 2266,
      "দিবস": 2267,
      "রাত": 2268,
      "খুন": 2269,
      "গ্রেপ্তার": 2270,
      "নই": 2271,
      "কলকাতার": 2272,
      "নীল": 2273,
      "একাডেমি": 2274,
      "চা": 2275,
      "ছাত্রদের": 2276,
      "আসন": 2277,
      "রেখেছে": 2278,
      "বইটি": 2279,
      "সংস্কার": 2280,
      "সরে": 2281,
      "তদন্ত": 2282,
      "March": 2283,
      "বাইরের": 2284,
      "এশিয়ার": 2285,
      "তখনও": 2286,
      "হাসপাতাল": 2287,
      "ইয়র্ক": 2288,
      "পশ্চিমবঙ্গ": 2289,
      "সংস্কৃতির": 2290,
      "একসাথে": 2291,
      "আওয়ামী": 2292,
      "আবু": 2293,
      "ব্যবহূত": 2294,
      "ধারার": 2295,
      "স্বর্গে": 2296,
      "দুঃখ": 2297,
      "করলাম": 2298,
      "রেল": 2299,
      "সৃষ্ট": 2300,
      "১৯৫০": 2301,
      "পেরেছিলেন": 2302,
      "ক্যাথলিক": 2303,
      "মহিলাদের": 2304,
      "ক্ষতিগ্রস্ত": 2305,
      "রয়েছেন": 2306,
      "আরবি": 2307,
      "ইবনে": 2308,
      "গুণ": 2309,
      "থাকত": 2310,
      "দেখেছি": 2311,
      "সন্তানের": 2312,
      "December": 2313,
      "করুক": 2314,
      "মনোনয়ন": 2315,
      "১৯৮২": 2316,
      "সমাজে": 2317,
      "সাবধান": 2318,
      "একমত": 2319,
      "আচ্ছা": 2320,
      "প্রবন্ধে": 2321,
      "los": 2322,
      "(;": 2323,
      "উপদেশ": 2324,
      "বিকল্প": 2325,
      "চুরি": 2326,
      "মন্ত্রণালয়ের": 2327,
      "সবুজ": 2328,
      "হুমকি": 2329,
      "মতামত": 2330,
      "11": 2331,
      "কলেজের": 2332,
      "বন্দর": 2333,
      "বিশেষত": 2334,
      "মাদ্রাসা": 2335,
      "যাবার": 2336,
      "শোনা": 2337,
      "দৈনিক": 2338,
      "রাজার": 2339,
      "ক্রিকেটার": 2340,
      "দুষ্ট": 2341,
      "সেন্টার": 2342,
      "জানতেন": 2343,
      "পরিচালনার": 2344,
      "দর্শন": 2345,
      "রাশিয়ার": 2346,
      "চ্যানেল": 2347,
      "সহকারে": 2348,
      "অভিযান": 2349,
      "বৈধ": 2350,
      "আট": 2351,
      "কাপড়": 2352,
      "জানিয়ে": 2353,
      "দেখো": 2354,
      "অস্তিত্ব": 2355,
      "বিশ্বকাপ": 2356,
      "২০০": 2357,
      "ওয়ার্ল্ড": 2358,
      "নির্মাণের": 2359,
      "যাক": 2360,
      "অফিসার": 2361,
      "?'": 2362,
      "অসুস্থ": 2363,
      "ইউ": 2364,
      "পারো": 2365,
      "ব্যতীত": 2366,
      "সমৃদ্ধ": 2367,
      "কর্ম": 2368,
      "মর্যাদা": 2369,
      "শিষ্যদের": 2370,
      "পরিস্থিতিতে": 2371,
